[
	{
		"title": "EdTech y Museología",
		"description": "En 2013, después de 8 años de aprender mucho participando del desarrollo de proyectos soñados, decidí renunciar a QB9 para poder dedicarme a explorar otras áreas del desarrollo interactivo y volver al dinamismo y la heterogeneidad de la autonomía. Pronto aparecieron los primeros clientes del mundo EdTech: <b>Edutrama</b> y <b>Tipitap</b>. No tardé en enamorarme de ese nicho. Participar de la creación de ideas con educadores, historiadores, matemáticos, científicos y otros expertos, y acercarles soluciones tecnológicas a sus demandas educativas, me pareció algo gratificante y estimulante desde el comienzo, y sentí que era un camino natural para profundizar. En 2014 fundamos Yaguar junto a los programadores <b>Agustín Pontura</b> y <b>Juan Pablo Amato</b>, focalizándonos casi exclusivamente en el desarrollo de productos y servicios tecnológicos para los segmentos de educación y cultura. El equipo creció según la necesidad de cada proyecto, sumando talentos como el de la escritora y diseñadora narrativa <b>Alejandra Bruno</b>, la diseñadora de UX <b>Brenda Burgoa</b>, la productora experta en museología <b>Mariana Albornoz</b>, el level designer <b>Ignacio Rud</b>, y la consultora educativa <b>María Forteza</b>. Juntos desarrollamos decenas de juegos y apps educativas para entidades públicas y privadas. También desarrollamos software para instalaciones en museos y parques tecnológicos, mayormente junto al estudio interactivo Plan.",
		"links":
		[
			{
				"url_text": "Yaguar",
				"url": "https://yaguar.xyz/"
			},
			{
				"url_text": "Plan",
				"url": "https://vimeo.com/holaplan"
			}
		]
  },
	{
		"title": "Inventar El Mundo",
		"description": "<img src='images/illustrations/inventar.png' class='homeImage'/>En 2020 desarrollamos Inventar el Mundo para Paka Paka. Este juego/juguete/herramienta permite crear pequeñas obras de arte animadas con piezas geométricas editables, y compartirlas en formato de gif animado. Como director de arte, procuré que el juego se sintiera orgánico y cálido. Algo que ayudó mucho a lograr esto fue el inventario de formas: las piezas caen con física, generando sonidos suaves de madera al colisionar entre ellas. Es un juego digital con espíritu naturalista. Fue publicado para dispositivos Android, iOs y para desktop en formato webGL.",
	 "images": [
    "images/illustrations/prize_comkids.png",
    "images/illustrations/prize_japan.png"
  ],

		"links":
		[
			{
				"url_text": "¡Jugar!",
				"url": "https://inventar.pakapaka.gob.ar/juego/"
			},
			{
				"url_text": "Arte",
				"url": "https://www.behance.net/gallery/105417399/Inventar"
			},
			{
				"url_text": "Video",
				"url": "https://www.youtube.com/watch?v=Vs_wEMhh1O4"
			},
			{
				"url_text": "Nota en Pressover",
				"url": "https://pressover.news/noticias/inventar-un-videojuego-de-paka-paka/"
			}
		]
	},
	{
		"title": "Matenautas",
		"description": "<img src='images/illustrations/matenautas.png' class='homeImage'/>Matenautas es una aventura gráfica de ciencia ficción que desarrollamos en sociedad con Fundación Hagamos Todo Para Educar en Ciencias y Edutrama. Permite ejercitar contenidos curriculares de sexto grado de matemática a través de minijuegos distribuidos a lo largo de una aventura con elementos de RPG. Fué ganadora del concurso nacional MásMAT, organizado por la Fundación Bunge y Born.",
		 "images": [
    "images/illustrations/prize_masmat.png"
  ],

		"links":
		[
			{
				"url_text": "Ganador MasMat",
				"url": "https://www.fundacionbyb.org/post/matenautas-es-el-proyecto-ganador-de-m%C3%A1smat"
			},
			{
				"url_text": "Ver el Festival Multiversos",
				"url": "https://www.dailymotion.com/video/x8jt8n8"
			},
			{
				"url_text": "MATENAUTAS es el proyecto ganador del Concurso MásMAT...",
				"url": "https://revista.elarcondeclio.com.ar/matenautas-es-el-proyecto-ganador-del-concurso-masmat-que-busca-promover-habilidades-matematicas/"
			}
			
		]
	},
	{
		"title": "Conicet - Huonna Cuentos",
		"description": "Huo'o na cuentos es una aplicación que busca promover el desarrollo lingüístico y la alfabetización temprana de niños y niñas pequeños. Incluye tres recorridos:Oscarcito es para que los niños y niñas que hablan español continúen aprendiéndolo, Nasheli es para aquellos y aquellas que hablan otras lenguas con sus familias y quieren empezar a aprender español y Dany es para los niños y niñas que quieren empezar a aprender qom. Equipo: Matias Somonte en arte, Brenda Burgoa en producción junto a la gente de Conicet y yo hice el desarrollo",
		"image":"images/works/conicet.jpg",
		"links":
		[
			{
				"url_text": "Playstore",
				"url": "https://play.google.com/store/apps/details?id=com.pontura.conicet&hl=es"
			}
		]
	}
]