[
	{
    "title": "Darío Georges / Artista digital",
	"description": "<img src='images/dario.png' class='homeImage'/><p>Mi vínculo con el arte digital comenzó en mayo de 1986, cuando mis abuelos me regalaron para mi cumpleaños una <b>Commodore 128</b>. Pasaba horas explorando sus manuales de Basic y creando mis primeras animaciones, canciones y primitivos videojuegos. En paralelo, asistía a talleres de pintura, dibujo y animación, y me sumergía con pasión en los videojuegos, las historietas de ciencia ficción, el humor gráfico y el cine fantástico.</p><p>En los 90s armé mis primeras bandas de garage punk, estudié animación en el <b>Instituto de Artes Cinematográficas</b> de Avellaneda y realicé cursos de especialización en la <b>School of Visual Arts</b> de Nueva York, continuando la búsqueda de unir lo digital y lo analógico, lo visual y lo musical, en un mismo universo creativo.</p><p>En 2000 inicié mi carrera profesional en la empresa <b>Cybrel Digital Entertainment</b>, donde lideré un proyecto de animación que me abrió definitivamente las puertas del desarrollo de videojuegos. En 2005 me sumé a <b>QB9</b>, una pequeña compañía de casual games que creció exponencialmente y en la que llegué a ser director de arte.</p><p>Desde 2014 soy cofundador de <b>Yaguar</b>, estudio dedicado al desarrollo de <b>videojuegos educativos</b> y de <b>museología</b>.</p><p>También hice música original para películas y videojuegos, di talleres y cursos relacionados a mis áreas de experiencia, desarrollé criptojuegos con <b>Aconcagua Games</b>, diversas aplicaciones musicales como <b>Aphelian</b> y <b>Oscilab</b>, varios productos digitales de marketing y proyectos de <b>arte digital experimental</b>, participando en muestras y dirigiendo videos musicales para bandas como <b>Lulu Lewis</b>, <b>Mariano Rodriguez</b> y <b>Kumbia Queers</b>.</p>",
  
	"links":
	[
		{
			"url_text": "Yaguar",
			"url": "https://yaguar.xyz/"
		},
		{
			"url_text": "Tumba",
			"url": "https://www.instagram.com/tumbagamesba/"
		},
		{
			"url_text": "Aphelian",
			"url": "https://aphelian.gitlab.io/"
		},
		{
			"url_text": "CV",
			"url": "/?tag=cv"
		}		
	]
  }  
   
]