[
	{
    "title": "Desarrollador de experiencias interactivas",
	"description": "<img src='images/pontura.png' class='homeImage'/>Disfruto mucho, y desde muy chico siempre disfruté, programar. Durante los últimos 15 años me estoy dedicando casi exclusivamente al desarrollo integral de <a href='/?tag=videogame'>videojuegos</a> y experiencias interactivas usando Unity como principal herramienta en combinación con distintos tipos de tecnologías como micro-controladores, aplicaciones para tiras led, <a href='/?tag=vr'>VR / AR</a>, sensores, inputs experimentales, etc.<br><br>Actualmente trabajo de forma independiente y a la vez soy parte de <a href='https://www.yaguar.xyz/' target='_blanck'>Yaguar</a>, un estudio donde desarrollamos <a href='/?tag=educational'>juegos educativos</a> y diferentes tipos de productos tecnológicos.<br><br>Junto a Darío Georges y Nacho Rud venimos haciendo juegos independientes desde el 2010 bajo el nombre <a href='https://www.instagram.com/tumbagamesba/'  target='_blanck'>Tumbagames</a>. Desarrollamos muchísimos videojuegos y experimentos que se pueden ver en algunos bares y espacios de CABA en formato arcade (casi todos con humor políticamente incorrecto). Entre ellos hicimos <a href='https://pontura.github.io/madrollers/'>Mad Rollers</a> (actualmente desarrollando la versión <a href='https://play.google.com/store/apps/details?id=com.yaguar.madrollers'  target='_blanck'>Mad Rollers mobile</a>).<br><br>Soy parte de un <a href='/?tag=videogame'>Colectivo Arcade</a> junto a muchos amigos desarrolladores argentinos que además de hacer software para nuestros juegos también hacemos hardware de todo tipo: desde gabinetes retro hasta experimentos más abstractos. Muchos de nuestros juegos están actualmente en exposición en el espacio 404 de Tacheles.<br><br>Trabajé los últimos 5 años como <a href='/?tag=cv'>docente</a> en la <b>Universidad Maimonides</b>. Disfruté mucho dando la materia del último año de programación. También dicté distintos cursos, talleres / workshops relacionados a la programación de piezas interactivas y videojuegos. Di charlas en distintos espacios como el Centro Cultural de la Ciencia, Universidad de Córdoba, Tecnópolis, CCK, en distintos medios online, etc.",  
  
	"links":
	[
		{
			"url_text": "linkedin",
			"url": "https://www.linkedin.com/in/agust%C3%ADn-pontura-3308b745/"
		},
		{
			"url_text": "Yaguar Studio",
			"url": "https://yaguar.xyz/"
		},
		{
			"url_text": "CV (experiencia laboral)",
			"url": "/?tag=cv"
		}		
	]
  }  
   
]