[
	{
    "title": "Darío Georges / Artista digital",
	"description": "<img src='images/Dario.gif' class='homeImage'/><p>Mi vínculo con el arte digital comenzó en mayo de 1986, cuando mis abuelos me regalaron una <b>Commodore 128</b>. Pasaba horas explorando sus manuales de Basic y creando mis primeras animaciones, canciones y videojuegos. En paralelo, asistía a talleres de pintura, dibujo y animación, y me sumergía en los videojuegos, las historietas de ciencia ficción, el humor gráfico y el cine fantástico.</p><p>En los 90s formé mis primeras bandas, estudié animación en el <b>Instituto de Artes Cinematográficas</b> de Avellaneda y realicé cursos en la <b>School of Visual Arts</b> de Nueva York, buscando unir lo digital y lo analógico, lo visual y lo musical, en un mismo universo creativo.</p><p>En 2000 inicié mi carrera profesional en <b>Cybrel Digital Entertainment</b>, donde retomé el desarrollo de videojuegos. En 2005 me uní a <b>QB9</b>, una pequeña compañía de casual games que creció exponencialmente y en la que llegué a ser director de arte.</p><p>Paralelamente tuve dos proyectos de videojuegos indies con espíritu punk: <b>Superflashination Studios</b>, con <b>Santiago Sanchez</b>, y el más longevo <b>Tumba Games</b>, con <b>Agustín Pontura</b>, <b>Nacho Rud</b>, y varios amigos de la industria. Juntos desarrollamos juegos experimentales como <b>Punga Raid</b>, <b>Mad Rollers</b> y <b>Perra Force</b>, mayormente en formato de arcade.</p><p>Desde 2014 soy cofundador de <b>Yaguar</b>, estudio dedicado al desarrollo de <b>videojuegos educativos</b> y de <b>museología</b>.</p><p>También compuse música para películas y videojuegos, dicté talleres, desarrollé criptojuegos con <b>Aconcagua Games</b>, aplicaciones musicales como <b>Aphelian</b> y <b>Oscilab</b>, productos digitales de marketing y proyectos de <b>arte digital experimental</b>, participando en muestras y dirigiendo videos para <b>Lulu Lewis</b>, <b>Mariano Rodriguez</b> y <b>Kumbia Queers</b>.</p>",

  
	"links":
	[
		{
			"url_text": "Yaguar",
			"url": "https://yaguar.xyz/"
		},
		{
			"url_text": "Tumba",
			"url": "https://www.instagram.com/tumbagamesba/"
		},
		{
			"url_text": "Aphelian",
			"url": "https://aphelian.gitlab.io/"
		},
		{
			"url_text": "CV",
			"url": "/?tag=cv"
		}		
	]
  }  
   
]